{% extends "base.html" %}
{% load i18n %}
{% block header %}{% trans "FAQ" %}{% endblock %}
{% block content %}
<ul>
<li><b>Δεν μπορώ να κάνω login ή ξέχασα το password μου . Ποιός μπορεί να με βοηθήσει;</b>
<br>Εφόσον το ίδρυμά σας αναφέρεται στη λίστα συνεργαζόμενων ιδρυμάτων, μπορείτε να απευθυνθείτε στο helpdesk του ιδρύματός σας. Εκεί μπορείτε να αντιμετωπίσετε τυχόν πρόβλημα στον ιδρυματικό σας λογαριασμό. Αν δεν βρεθεί πρόβλημα στον λογαριασμό, τότε θα πρέπει να επικοινωνήσετε με τον πάροχο της υπηρεσίας που θέλετε να χρησιμοποιήσετε.
<li><b>Ποιές υπηρεσίες μπορώ να χρησιμοποιήσω μέσω της υποδομής ΑΑΙ του ΕΔΕΤ;</b>
<br>    Δείτε την σελίδα <a href="http://shibboleth.grnet.gr.">http://shibboleth.grnet.gr</a>
<li><b>Τί πρέπει να κάνω για να αποκτήσω λογαριασμό κατάλληλο για την υποδομή AAI;</b>

<br>    Εφόσον το ίδρυμά σας είναι ενταγμένο στην υποδομή AAI, και έχει συνδέσει τους λογαριασμούς των χρηστών του με αυτή, τότε δεν θα χρειαστεί να κάνετε κάποια ενέργεια. Οι κωδικοί username και password είναι οι ίδιοι που ισχύουν και για τις υπόλοιπες χρήσεις στο ίδρυμά σας.
{% endblock %}
